"SU_VERS" = "1.2";
"SU_SERVERCOMMENT" = "Työpöytä- ja palvelinjärjestelmille";
"ERROR_1" = "Järjestelmäsi ei tue tätä ohjelmaa.";
"ERROR_0" = "Tämä päivitys vaatii Mac OS X %@:n tai uudemman.";
"SU_TITLE" = "Thunderbolt-laiteohjelmistopäivitys";
"AlreadyUpToDate" = "Tietokone on jo ajan tasalla.";
